Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Urfé1607_Astree_bpt6k87078660_numb_choice_replaceInside_l.tmx
Source language: frm
Languages: fr

source: Je pourray bien dessus moy-mesme
fr: Je pourrai bien dessus moi-même

source: Quoy que mon amour soit extresme,
fr: Quoi que mon amour soit extrême,

source: Obtenir encore ce poinct,
fr: Obtenir encore ce point,

source: De dire que je n'ayme poinct.
fr: De dire que je n’aime point.

source: Mais feindre d'en aymer un autre,
fr: Mais feindre d’en aimer un autre,

source: Comme en effect je fay le vostre,
fr: Comme en effet je fais le vôtre,

source: Je n'en sçaurois avoir le cœur.
fr: Je n’en saurais avoir le cœur.

source: Faites moy mourir de bonne heure.
fr: Faites-moi mourir de bonne heure.

source: La beauté qu'à mon dam la mort a peu dissoudre,
fr: La beauté qu’à mon dam la mort a pu dissoudre,

source: La despoüillant si tost de son humanité,
fr: La dépouillant si tôt de son humanité,

source: Passa comme un esclair, & brusla comme un foudre,
fr: Passa comme un éclair, et brûla comme un foudre,

source: Ces yeux jadis autheurs des douces entreprises
fr: Ces yeux jadis auteurs des douces entreprises

source: Des plus douces amours, sont à jamais fermez ;
fr: Des plus douces amours, sont à jamais fermés;

source: Yeux qui furent si plains, de toutes mignardises
fr: Yeux qui furent si pleins, de toutes mignardises

source: Qu'on ne les vid jamais sans qu'ils fussent aymez.
fr: Qu’on ne les vit jamais sans qu’ils fussent aimés.

source: S'il est vray la beauté d'entre nous est ravie,
fr: S’il est vrai la beauté d’entre nous est ravie,

source: Amour pleure vaincu, qui fut tousjours vaincoeur,
fr: Amour pleure vaincu, qui fut toujours vainqueur,

source: Et celle qui donnoit à mille cœurs la vie,
fr: Et celle qui donnait à mille cœurs la vie,

source: Et quel bien desormais pourroit estre agreable,
fr: Et quel bien désormais pourrait être agréable,

source: Puis que le plus parfait est le plustost ravy ?
fr: Puisque le plus parfait est le plus tôt ravi?

source: Et qu'ainsi que du corps l'ombre est inseparable ?
fr: Et qu’ainsi que du corps l’ombre est inséparable ?

source: Il faut qu'un bien tousjours soit du mal-heur suivy.
fr: Il faut qu’un bien toujours soit du malheur suivi.

source: Il semble aussi, Cleon, que vostre destinée
fr: Il semble aussi, Cléon, que votre destinée

source: Ayt dés son Orient vostre jour achevé,
fr: Ait dès son Orient votre jour achevé,

source: Puis que vostre beauté morte aussi tost que née,
fr: Puisque votre beauté morte aussitôt que née,

source: Au lieu de son berceau, son cercueil a treuvé.
fr: Au lieu de son berceau, son cercueil a trouvé.

source: Mais je me trompe, helas ! je suis le mort moy-mesme,
fr: Mais je me trompe, hélas! je suis le mort moi-même,

source: Puis que quand j'ay vescu c'est vous qui m'animiez
fr: Puisque quand j’ai vécu c’est vous qui m’animiez

source: Et si l'Amant peut vivre en la chose qu'il ayme,
fr: Et si l’Amant peut vivre en la chose qu’il aime,

source: Vous estes vive en moy parce que vous m'aymiez.
fr: Vous êtes vive en moi parce que vous m’aimiez.

source: Ou si je vis, Amour veut donner cognoissance,
fr: Ou si je vis, Amour veut donner connaissance,

source: Que mesme sur la mort il a commandement,
fr: Que même sur la mort il a commandement,

source: Il luy plaist que sans cœur puisse vivre un Amant.
fr: Il lui plaît que sans cœur puisse vivre un Amant.

source: Que s'il est vray, Cleon, qu'enfin vous soyez morte,
fr: Que s’il est vrai, Cléon, qu’enfin vous soyez morte,

source: Nous sommes morts tous deux d'excés de nos amours.
fr: Nous sommes morts tous deux d’excès de nos amours.

source: Amour vous fait mourir pour l'ennuy que je porte,
fr: Amour vous fait mourir pour l’ennui que je porte,

source: Et moy pour vostre mort je remeurs tous les jours.
fr: Et moi pour votre mort je remeurs tous les jours.

source: J'allois ainsi plaignant mes douleurs immortelles,
fr: J’allais ainsi plaignant mes douleurs immortelles,

source: Sans que par mes regrets la mort peust s'attendrir,
fr: Sans que par mes regrets la mort pût s’attendrir,

source: Et mes deux yeux changez en sources eternelles
fr: Et mes deux yeux changez en sources éternelles

source: Peurent pleurer mon mal, mais non pas l'amoindrir.
fr: Purent pleurer mon mal, mais non pas l’amoindrir.

source: Quand Amour avec moy d'une si belle morte,
fr: Quand Amour avec moi d’une si belle morte,

source: Les larmes sont trop peu pour pleurer nostre mal.
fr: Les larmes sont trop peu pour pleurer notre mal.

source: Si l'on me desdaigne, je laisse
fr: Si l’on me dédaigne, je laisse

source: La cruelle avec son desdain,
fr: La cruelle avec son dédain,

source: De faire nouvelle maistresse,
fr: De faire nouvelle maîtresse,

source: A se faire par force aymer.
fr: À se faire par force aimer.

source: Le plus souvent ces tant discrettes
fr: Le plus souvent ces tant discrètes

source: Qui vont nos amours mesprisant,
fr: Qui vont nos amours méprisant,

source: Mais les flames en sont secrettes,
fr: Mais les flammes en sont secrètes,

source: Ce-pendant que nous les aymons.
fr: Cependant que nous les aimons.

source: Le trop fidelle opiniatre,
fr: Le trop fidèle opiniâtre,

source: Qui deceu de sa loyauté,
fr: Qui déçu de sa loyauté,

source: Ayme une cruelle beauté,
fr: Aime une cruelle beauté,

source: Ne semble-t'il point l'idolatre,
fr: Ne semble-t-il point l’idolâtre,

source: Mais c'est avoir mauvaise grace,
fr: Mais c’est avoir mauvaise grâce,

source: Quoy qu'on puisse avoir de quelqu'un,
fr: Quoiqu’on puisse avoir de quelqu’un,

source: Que d'estre tousjours importun.
fr: Que d’être toujours importun.

source: Voyez les ces Amants fideles,
fr: Voyez les ces Amants fidèles,

source: Ils sont tousjours pleins de douleurs,
fr: Ils sont toujours pleins de douleurs,

source: Et semble que pour estre Amant,
fr: Et semble que pour être Amant,

source: Celuy doit-il s'appeller homme,
fr: Celui doit-il s’appeller homme,

source: Plustost le faut-il pas nommer,
fr: Plutôt le faut-il pas nommer,

source: Un fol qui croist de bien aymer ?
fr: Un fol qui croit de bien aimer ?

source: Moy qui veux fuïr ces sottises,
fr: Moi qui veux fuir ces sottises,

source: Qui ne donnent que de l'ennuy,
fr: Qui ne donnent que de l’ennui,

source: Rendu sage du mal d'autruy,
fr: Rendu sage du mal d’autrui,

source: M'en vas usant de mes franchises ;
fr: M’en vais usant de mes franchises ;

source: Et ne puis estre mescontant,
fr: Et ne puis être mécontant,

source: Et que tant de desirs avec tant de longueur,
fr: Et que tant de désirs avec tant de longueur,

source: Ont si soigneusement nourry dans ma poitrine,
fr: Ont si soigneusement nourri dans ma poitrine,

source: Puis qu'il faut que le temps qui vid son origine,
fr: Puisqu’il faut que le temps qui vit son origine,

source: Triomphe de sa fin, et s'en die vainqueur,
fr: Triomphe de sa fin, et s’en dise vainqueur,

source: Ostons-en tout d'un coup, et la fleur & l'espine,
fr: Ôtons-en tout d’un coup, et la fleur et l’épine,

source: Chassons tous ces desirs, esteignons tous ces feux,
fr: Chassons tous ces désirs, éteignons tous ces feux,

source: Rompons tous ces liens, serrez de tant de nœuds,
fr: Rompons tous ces liens, serrés de tant de nœuds,

source: Et prenons de nous mesme un congé volontaire.
fr: Et prenons de nous-même un congé volontaire.

source: Et ferons constamment de nostre volonté,
fr: Et ferons constamment de notre volonté,

source: Ce que le temps enfin, nous forceroit de faire.
fr: Ce que le temps enfin, nous forcerait de faire.
